"CFBundleDisplayName" = "Pagina Contatore";

/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Conteggia in maniera incrementale quante volte una pagina viene vista";